{"author": "夏有凉风秋望月", "content": "那天逛街，路上遇到从外地刚回来的表哥，身边还带着一个大美女。我调侃道，表哥，恭喜你终于脱单了，表哥说是呀是呀，我说就是不知道能脱单多久，希望不是几天就好！旁边的美女出声道，你的梦想成真了，不是几天，是即刻！转身对表哥道，我只是来这里出差，搭了你的顺风车！谢谢帅哥一路上的照顾！后会无期！表哥见状，一巴掌拍过来，都怪你个乌鸦嘴！我捂着红肿的脸，却不知道该怎么安慰表哥！"}
{"author": "骑着二哈啃黄瓜", "content": "上司让我带外卖，作为下属总得问清楚需求是吧。我很谦卑问她:有没有注意事项，例如不吃啥。上司想了一下:西红柿炒蛋不要，莲藕炒肉不要。领着上司的指示，我给炒菜老板说:我炒两个菜，西红柿炒鸡蛋，莲藕炒肉，但是呢肉炒鸡蛋我这里吃，西红柿炒莲藕打包回去给上司吃。。。做下属就要这么体贴入微。。。。"}
{"author": "骑着二哈啃黄瓜", "content": "闺蜜和我分享，公司的食堂不要那么早去，早去人多排队打的菜少，晚20分钟去，大家饭菜打的差不多了，食堂老板看剩那么多，与其到掉，还不如做人情打给后面的。。。就昨天，晚二十分钟，我拿着我的盆去了，蔬菜蔬菜被打完了，好吃的肉食也被打完了，老板给我打了的一盆冒尖的没人爱吃的甜南瓜和肥肉。。。。分量果然很多呀。。。"}
{"author": "无书斋主", "content": "自从有了宝宝，老婆就不怎么收拾自己了，在我眼里，这很正常，毕竟，小姑娘和孩子妈还是有一定区别的！！……但，昨天老婆闺蜜团聚会，我做司机在楼下等，她们出来时，个个跑到我车前骂我:渣男，说好的好好爱画儿的呢？才两年，你看画儿被你折磨成什么样子了？？……我……特么，没看见我两年老了十岁吗？？……"}
{"author": "我是谁∽谁是我", "content": "今天早上小中雨，不方便骑电动车，就坐公交去工地。公交站等车时，边上一对小夫妻突然吵了起来，并且手里雨伞比划着，当时心想，唉，男的要倒霉了，离他们远点。结果瞬间就脑袋惊疼，并且感觉有液体从头上下来，第一反应脑袋破了。第二反应申手摸摸头上痛的地方，缩回手发现是雨水，没破值得庆兴。看着他们两个惊恐眼神。。。如果不是公交车到了，如果不是赶时间，如果不是他们两口子诚恳道歉。。。。真的想打听清楚，他们大清早为啥吵架的故事。。。。"}
{"author": "姐姐掉沟里了", "content": "昨天5.20，别人的男票有送金的，有送银的，我老公看到了，说金的银的他都送，然后他就去买了一盆金银花送给我！！！[捂脸][捂脸][捂脸]"}
{"author": "可爱到家了", "content": "免费算命 只需要带上自拍一张 帮你测测未来的女朋友是不是我 非常准"}
{"author": "义行天下7", "content": "楼主住六楼，周末这天，着急忙慌的下楼去玩，居然忘了拉 翔！想着去的南山公园也不远，山脚下就有厕所，就忍着跑到了山脚下，不巧的是山脚下的厕所正在关门维修，又寄希望于600米的山上的厕所，于是我三步并做两步，5分钟左右到达山顶，匆匆跑到厕所那一看，卧槽，又个关门维修！没办法了，我又想到了跑回宿舍拉翔，翔 意催的太急了，下山只用了3分钟，又一路猛跑到六楼……结果在开门那一刻还是没控制住……"}
{"author": "小恩的老公8", "content": "有点伤感！不知爱情到底是什么？是对是错？昨天本来是个大喜的日子，小叔结婚。只是婚礼上出了点意外，新娘的伴娘竟然是小叔的初恋情人！婚礼照常进行，只是小叔和伴娘趁着大家不注意的时候，悄悄丢下众人开着宝马婚车私奔了……我伤感的是他们开走的宝马婚车是我的，是我的……"}
{"author": "正版煮茶", "content": "今天母亲节，我跟我妈说：我转两千块给你！妈说：不用，钱你留着！我翻着手机：跟谁两呢...我妈：真不用！我手机里还有！费那劲干嘛？我：奇怪，我找来找去咋找不着你？要不...我妈：叫真心无悔那个名的就是我..."}
{"author": "净心居士", "content": "刚刚老婆打电话给我说，下班早点回家，我买了健身器材，锻炼下身体。我说:费那钱嘎哈，一个好的健身器材要好几千块。。。。。老婆说:不贵的，六一八打折，几十块一盒，买十盒送三盒。。。。"}
{"author": "出门太难", "content": "在发小家喝酒，他突然问我还记得五年级我们班上那个叫张英的女生吗？说他前几天才在城里碰到过她，180的大高个，目测体重不会超过110，妥妥的女神啊！我点头说：当然了！她当年在我们学校里，就是出了名的大长腿，比我整整高了一个头呢！发小一拍桌子，怪叫道：我终于明白你那些年，为什么不敢和她好了！因为你恐 高啊！我想起五年级时被张英两只手揪着领子，提起来，脚不沾地的情景，不禁打了个寒颤……特么的！我那是恐 高么？我是怕她揍我的时候，我连还手的能力都没有啊！！[捂脸][捂脸]"}
{"author": "花落彼岸～任逍遥", "content": "家里种了两亩多地的黄豆，天气预报说这几天有雨，我老爸让我和我哥俩给地 除 草，用锄头夸了有半亩地发现一个白色物体嗖的一下跑掉了，楼主嘀咕了一句:麻 蛋 的跑的比兔子还快”，我哥说:实在不行你配副眼镜吧，刚才跑的那就是兔子”"}
{"author": "小恩的老公8", "content": "夏天到了，媳妇衣服要去买买买，让我给她做参考。到了一家专门店，媳妇看中一件上衣去试穿，出来后营业员各种夸赞，奉承。我一看这么露，再偷偷瞄一眼价格，特么，我三个月零花钱！我就趁营业员走开，小声对媳妇说：媳妇儿，你看哈，这衣服虽然挺好看的，但露这么多会被晒黑啊，而且这点布就要大几百，真的不划算呢。媳妇一听连连点头，就这样逛半天后，媳妇买了件反季节打折的羽绒服高高兴兴的和我回去了……"}
{"author": "净心居士", "content": "和网恋女友终于奔现脱单了，晚上陪女友看电影的时候哥们突然发信息过来说:你真的不爱我了吗？你知道我有多爱你吗？你太狠心了。。。正在陪女友看电影的我信息都懒的回。这不直接视频打过来，我又拒接了。拒接后又开始腹肌秀，还说你不是最喜欢我的腹肌吗？现在怎么了！在他们不断骚扰下我关机了。。。第二天我窝火的问昨晚是怎么回事？不知道我网恋女友奔现吗？？？？？一开始哥们他还不知道发生了什么，直到他看了聊天记录才说:他分手一个礼拜了，太想前女友喝多了，\n…\n\n\n查看全文"}
{"author": "无书斋主", "content": "下班回家，住一楼的陈大爷跑过来对我说:正子下班了啊？今晚到我家吃饭，我买了好多小龙虾，半个小时下来吃啊……回家我对老婆说:一楼的陈大爷叫吃小龙虾，别做饭了！……四十分钟下去，陈大爷在洗碗，看见我很热情:正子下来玩啊，等下，我洗完碗给你泡茶！……特么，忘了陈大爷有健忘症！！……"}
{"author": "-小门神~", "content": "和女友吃烤鱼，我拿她面前一张纸巾。不料纸巾掉在了鱼盆里，盖住了鱼眼！跟我面对面的女友，指着烤鱼笑着对我说:盖张纸吃它，什么情况？你是怕鱼记住你长相，回头找你报仇吗[笑哭]"}
{"author": "套着鸭子去戏水", "content": "早上带儿子下楼玩，大老远就看到各种健身器械都有人在玩，儿子跑到一个健   骑   机旁边，跟上面的小姐姐说了几句话，那个小姐姐看了我一眼，就笑着下来了，儿子忙招手叫我过去，我走过去一个劲地给人道谢，并批评儿子，儿子拉着我坐上去，开心地说：没事啦，我跟姐姐说了，她这么瘦，不适合玩这个，这个是给大胖子减肥的！适合妈妈你玩！旁边的小姐姐笑的花 枝 乱 颤…"}
{"author": "石锅拌着饭", "content": "我们的童年应该都是美好的回忆，如果那年不是因为我二表哥我也应该是快乐的！小时候我特别皮，好事从来不干，专干惹祸事，去谁家玩都得搞点破坏，为此十里八乡的人见了我就讨厌。家家户户老远见我就放狗，然后关门，再高呼：那最皮的娃儿又来了，快把孩子关起来。小伙伴没见到，还每次被狗追，有一家刚刚下完崽的大狼狗最可恶。每次从他家屋后走过，不管你脚步放的多轻那货都能听到，然后咆哮着甩着它的两排双扣冲出。别人家的狗咬人一般都是一口，咬完就闪，绝不留恋，可那条狗每次都宛似久旱逢甘露的情人，对着你是一口\n…\n\n\n查看全文"}
{"author": "magic2001…", "content": "驾校学车，教练给新学员训话：你们看见那练场旁的一小池塘没？去年一女学员把一车人全给干进去了。下面学员热闹起来。这时教练又阴森森的说了一句，她特么地今年又来了，就和你们在一起。"}
{"author": "坏小孩cium", "content": "我家小朋友写作业不小心用铅笔把手扎了，过来找我，我故意夸张的说：完了宝贝，这铅笔有毒啊，这扎手了，明天这个手指就都废了，这可咋整啊？！！孩子哇哇的开始哭现在咋哄也哄不好了[捂脸]，说没事也不信了[捂脸][捂脸][捂脸]这可咋整，在线等，挺急的[大笑][大笑][大笑][大笑]"}
{"author": "青刺莓.～", "content": "带老公回娘家，他看电视时，我从他面前走过，不小心踩了他一脚。这货一声惨叫把我吓一跳，有那么痛嘛，叫那大声～我妈在旁边说他，你就是笨。我笑眯眯挨着老妈坐下，听见老妈继续对他说：“你得让她感受到痛，她才会体会你的痛，懂吗？”然后迅速用力揪住我手臂内侧的软 肉！！！！好痛啊！[大哭][大哭]"}
{"author": "五少爷的刀", "content": "有天晚上，和同事出去喝酒，先是用小酒杯，喝了几杯觉得不过瘾，就叫老板拿大碗来，满满倒了一大碗，和同事一碰杯，一口干了。。那次我醉得很厉害，一直到第二天下午才醒过来，还觉得晕头转向的，上厕所都是扶着墙去的！同事来看我时，我看到同事两只眼睛都是乌黑的，吃了一惊：被谁揍了啊？告诉我，我帮你报 仇！同事说：被你打的！你揍自己吧！！我不信。同事说：你闹着要去找你前女友，我不让你去，所以……你不会真的一点印象都没有吧？我。。。特么的，我咋一点都想不起来呢？？"}
{"author": "空城旧梦她与伞", "content": "以前在工厂上班的时候，我和表哥两人合租一个小两房一厅，厂里我暗恋的那个同乡女孩子常常过来玩。那天，女孩抱怨着说这段时间加班太多，头痛。表哥把我拉到一边说道：快去买点头痛药，你表现的机会来啦。我连忙兴匆匆的跑去买药，买回来后推开房门，发现表哥正在帮她按 摩 太阳穴，边按边说道：是药三分毒，你这个不用吃药。以前我奶奶头痛的时候，我就是这样帮她按的，你有没有觉得舒服一点啊？现在，他俩的孩子，我那表侄子，都能打酱油啦。"}
{"author": "舒婉婉婉婉婉婉", "content": "小时候有一个神奇的技能，就是搁哪都能睡着雷都打不醒————我——是——分——割—线——————有一年夏天我大伯的儿子也就是我哥要跟他的小伙伴们出去抓龙虾钓鱼。我非要跟着去，我哥不想着带我去玩，于是他找了个比较粗的树指着这树的树杈对我说：你要是能在这个树杈上睡着我就带你去。我一看这简单啊，就同意了。爬到树杈往上面一坐椅着正好树叶还能挡太阳，我哥拿了个外套给我固定在树杈上防止掉下来，然后告诉我：好了，开始睡觉吧，过十分钟如果你睡着了就叫你起来一起玩。然后他们就走了，我就倚着树杈子听着树叶哗啦啦的迷迷\n…\n\n\n查看全文"}
